iterm2
brave-browser
beekeeper-studio
karabiner-elements
chromium
hex-fiend
ngrok
postman
visual-studio-code
drawio
obsidian
spotify
aws-vault
rectangle
slack
vlc
orbstack
signal
syncthing
firefox
redisinsight

